/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© OmicronLab, 2018";

CFBundleName = "Avro Silicon";
CFBundleDisplayName = "Avro Silicon";
CFBundleShortVersionString = "Avro Silicon version 1.5";
CFBundleGetInfoString = "Avro Silicon version 1.5, Copyright 2018, OmicronLab";
